{
	"CONTACTS": {
		"CALL_FOR_ACTION": "Per contattare lo Studio o ricevere informazioni, utilizza il modulo sottostante. Risponderemo nel più breve tempo possibile.",
		"EMAIL": "Email",
		"GENERAL_INFO": "Informazioni Generali",
		"MESSAGE": "Messaggio",
		"NAME": "Nome",
		"PHONE": "Telefono",
		"PRIVACY": "Privacy",
		"PRIVACY_CONSENT": "Ho letto ed accettato l'informativa sulla",
		"SEND": "Invia",
		"SUBJECT": "Argomento",
		"TITLE": "Contatti",
		"SUCCESS": "Grazie di averci contattato! Risponderemo nel più breve tempo possibile.",
		"FAIL": "Si è verificato un problema nell'invio dei dati. Riprovate più tardi o scriveteci all'indirizzo info@sazalex.com. Grazie!"
	},
	"FOOTER": {
		"FOLLOW_US": "Seguici su"
	},
	"HOME": {
		"ABOUT_US": "Chi Siamo",
		"ABOUT_US_CONTENT": "<p>Lo Studio Legale <b>Sani Zangrando</b> è stato fondato nel 2019 a Milano dagli avvocati italiani Emilio Sani e Stefano Zangrando e si compone di quindici avvocati e professionisti qualificati, con sede a Milano e Roma, dedicati esclusivamente alle esigenze degli operatori del settore energetico e industriale.</p><p>La nostra attenzione al mercato dell'energia e dell'industria, l'ampia esperienza nelle transazioni multinazionali, così come la nostra conoscenza delle norme e dei regolamenti nel settore energetico e industriale e la comprensione tecnica del business dei nostri clienti, ci permettono di fornire ai nostri clienti un servizio innovativo e completo nei loro investimenti e operazioni nazionali ed internazionali.</p>",
		"LATEST_NEWS": "Ultime news",
		"PRACTICE_AREAS": "Aree di attività",
		"PRACTICE_ENERGY": "Diritto dell'energia e dei servizi pubblici",
		"PRACTICE_ENERGY_SLUG": "diritto-energia-e-servizi-pubblici",
		"PRACTICE_INDUSTRY": "Assistenza legale ad imprese industriali",
		"PRACTICE_INDUSTRY_SLUG": "assistenza-legale-ad-imprese-industriali",
		"PRACTICE_LITIGATION": "Contenzioso civile, amministrativo e tributario ed arbitrati",
		"PRACTICE_LITIGATION_SLUG": "contenzioso-civile-amministrativo-tributario-e-arbitrati",
		"TITLE": "Indipendenti, innovativi e internazionali<br>per l'industria e l'energia"
	},
	"NEWS": {
		"READ_MORE": "Leggi tutto...",
		"TITLE": "Eventi e pubblicazioni"
	},
	"PEOPLE": {
		"PROFILE": "PROFILO",
		"TITLE": "Professionisti"
	}
}